"%1 already exists.\nDo you want to replace it?"="%1 bestaat al.\nWilt u het vervangen?";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\nMap niet gevonden.\nControleer of de juiste mapnaam is opgegeven.";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\nBestand niet gevonden.\nControleer of de juiste bestandsnaam is opgegeven.";
"&Abort"="&Afbreken";
"&Add to Custom Colors"="T&oevoegen aan aangepaste kleuren";
"&Basic colors"="Basis&kleuren";
"&Cancel"="&Annuleren";
"&Copy"="&Kopiëren";
"&Custom colors"="Aange&paste kleuren";
"&Define Custom Colors >>"="Aangepaste kleuren &definiëren >>";
"&Delete"="&Verwijderen";
"&Finish"="Vo&ltooien";
"&Green:"="&Groen:";
"&Help"="&Help";
"&Ignore"="&Negeren";
"&Name:"="&Naam:";
"&Next >"="&Volgende >";
"&No"="&Nee";
"&Open"="&Openen";
"&Options <<"="&Opties <<";
"&Options >>"="&Opties >>";
"&Paste"="&Plakken";
"&Print"="&Afdrukken";
"&Red:"="&Rood:";
"&Redo"="O&pnieuw";
"&Reload"="Opnieuw &laden";
"&Rename"="&Naam wijzigen";
"&Retry"="&Opnieuw proberen";
"&Sat:"="&Verzadiging:";
"&Save"="&Opslaan";
"&Undo"="&Ongedaan maken";
"&Unsorted"="&Ongesorteerd";
"&Val:"="&Waarde:";
"&Yes"="&Ja";
"* You must accept the terms in order to proceed."="* U moet akkoord gaan met de voorwaarden om door te kunnen gaan.";
"..."="...";
"< &Back"="< &Vorige";
"<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>"="<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>";
"<b>All other Product Keys</b><br/><br/>Contact Support at:<br/><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n"="<b>Alle andere productcodes</b><br/><br/>Neem contact op met de afdeling Ondersteuning op:<br/><br/>Telefoonnummer: +1.866.518.6791 of +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n";
"<b>Contact Support at:</b><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>"="<b>Neem contact op met ondersteuning op:</b><br/>Telefoon: +1.866.518.6791 of +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>";
"<b>License Agreement</b>"="<b>Licentieovereenkomst</b>";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>Over Qt</h3>%1<p>Qt is een C++-werkset voor de ontwikkeling van toepassingen die op meerdere platformen gebruikt kunnen worden.</p><p>Qt biedt bronportabiliteit voor MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux en alle commerciële hoofdvarianten van Unix. Qt is ook verkrijgbaar voor ingesloten apparaten zoals Qtopia Core. </p><p>Qt is een product van Trolltech. Raadpleeg voor meer informatie <tt>http://www.trolltech.com/qt/</tt></p>";
"<p><b>PRODUCT_NAME_1 Product Key</b><br/><br/>Click <a href=\" \">here</a><p>"="<p><b>PRODUCT_NAME_1 Productcode</b><br/><br/>Klik <a href=\" \">hier</a><p>";
"<p>The evaluation period for this software has ended.</p><p>Thank you for evaluating %1 software from SMART Technologies.</p>"="<p>De evaluatieperiode voor deze software is voorbij.</p><p>Hartelijk dank voor de evaluatie van de %1-software van SMART Technologies.</p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>Dit programma gebruikt Qt Open Source Edition versie %1.</p><p>Qt Open Source Edition is bedoeld voor de ontwikkeling van Open Source-toepassingen. U hebt een commerciële Qt-licentie nodig voor de ontwikkeling van toepassingen waarop eigendomsrechten rusten (closed source).</p><p>Raadpleeg voor een overzicht van Qt-licenties <tt>http://www.trolltech.com/company/model.html</tt>.</p>";
"<p>This program uses Qt version %1.</p>"="<p>Dit programma gebruikt Qt-versie %1.</p>";
"A product key is a code that activates SMART Notebook software. If you can't find the product key, visit the SMART Software Portal at <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> or contact your SMART reseller for assistance. After you retrieve the product key, record it in a safe place."="Een productcode is een code voor het activeren van SMART Notebook-software. Als u de productcode niet kunt vinden, bezoek dan het SMART-softwareportaal op <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> of neem contact op met uw SMART-reseller voor ondersteuning. Bewaar de productcode, nadat u deze hebt opgehaald, op een veilige plaats.";
"A&lpha channel:"="&Alfakanaal:";
"A0 (841 x 1189 mm)"="A0 (841 x 1189 mm)";
"A1 (594 x 841 mm)"="A1 (594 x 841 mm)";
"A2 (420 x 594 mm)"="A2 (420 x 594 mm)";
"A3 (297 x 420 mm)"="A3 (297 x 420 mm)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 mm, 8.26 x 11.7 inch)";
"A5 (148 x 210 mm)"="A5 (148 x 210 mm)";
"A6 (105 x 148 mm)"="A6 (105 x 148 mm)";
"A7 (74 x 105 mm)"="A7 (74 x 105 mm)";
"A8 (52 x 74 mm)"="A8 (52 x 74 mm)";
"A9 (37 x 52 mm)"="A9 (37 x 52 mm)";
"Abort"="Afbreken";
"About %1"="Informatie over %1";
"About Product Keys"="Over productcodes";
"About Qt"="Over Qt";
"Accept"="Accepteren";
"Activate"="Activeren";
"Activate Product"="Product activeren";
"Activate by phone"="Telefonisch activeren";
"Activate by web form"="Via een webformulier activeren";
"Activate the product key again."="Activeer de productsleutel nogmaals.";
"Activates the program's main window"="Hiermee wordt het hoofdvenster van het programma geopend.";
"Add"="Toevoegen";
"Aliases: %1"="Aliassen: %1";
"All Files (*)"="Alle bestanden (*)";
"All Files (*.*)"="Alle bestanden (*.*)";
"Apply"="Toepassen";
"Authentication required"="Verificatie vereist";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1414 mm)";
"B1 (707 x 1000 mm)"="B1 (707 x 1.000 mm)";
"B10 (31 x 44 mm)"="B10 (31 x 44 mm)";
"B2 (500 x 707 mm)"="B2 (500 x 707 mm)";
"B3 (353 x 500 mm)"="B3 (353 x 500 mm)";
"B4 (250 x 353 mm)"="B4 (250 x 353 mm)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250 mm, 6.93 x 9.84 inch)";
"B6 (125 x 176 mm)"="B6 (125 x 176 mm)";
"B7 (88 x 125 mm)"="B7 (88 x 125 mm)";
"B8 (62 x 88 mm)"="B8 (62 x 88 mm)";
"B9 (44 x 62 mm)"="B9 (44 x 62 mm)";
"Back"="Vorige";
"Bl&ue:"="&Blauw:";
"Browse..."="Bladeren...";
"By Internet browser"="Op internetbrowser";
"By phone"="Telefonisch";
"C5E (163 x 229 mm)"="C5E (163 x 229 mm)";
"Cancel"="Annuleren";
"Carefully read the following license agreement."="Lees de volgende licentieovereenkomst zorgvuldig door.";
"Centimeters (cm)"="Centimeters (cm)";
"Check for product key renewals and apply them."="Controleer op vernieuwingen voor productcodes en pas deze toe.";
"Close"="Sluiten";
"Close without Saving"="Sluiten zonder op te slaan";
"Collate"="Collatie";
"Color"="Kleur";
"Color Mode"="Kleurmodus";
"Commit"="Doorvoeren";
"Connected to host"="Verbonden met host";
"Connected to host %1"="Verbonden met host %1";
"Connection closed"="Verbinding afgesloten";
"Connection refused"="Verbinding geweigerd";
"Connection refused (or timed out)"="Verbinding geweigerd (of time-out opgetreden)";
"Connection to %1 closed"="Verbinding met %1 afgesloten";
"Continue"="Doorgaan";
"Copies"="Exemplaren";
"Copies:"="Exemplaren:";
"Copy"="Kopiëren";
"Copy the request file to another computer, and then go to <a href=\"http://smarttech.com/activate3\">smarttech.com/activate3</a> on that computer."="Kopieer het verzoekbestand naar een ander pc, en ga vervolgens naar <a href=\"http://smarttech.com/activate3\">smarttech.com/activate3</a> op die pc.";
"Copy to clipboard"="Naar klembord kopiëren";
"Create New Folder"="Nieuwe map maken";
"Cu&t"="Kni&ppen";
"DLE (110 x 220 mm)"="DLE (110 x 220 mm)";
"Data corrupted"="Gegevens beschadigd";
"Days Left:"="Resterend aantal dagen:";
"Days Remaining:"="Resterend aantal dagen:";
"Delete"="Verwijderen";
"Delete the product key from this computer."="Productsleutel verwijderen van deze pc.";
"Detail View"="Gegevens weergeven";
"Directories"="Mappen";
"Directory"="Map";
"Disable auto-renewals for this key <a href=''>more info</a>"="Schakel automatisch vernieuwen uit voor deze code <a href=''>meer informatie</a>";
"Discard"="Verwijderen";
"Don't Save"="Niet opslaan";
"Don't display this dialog again"="Deze dialoog niet opnieuw tonen";
"Done"="Gereed";
"Drive"="Station";
"Duplex Printing"="Duplex afdrukken";
"Education Software Beta Version"="Education Software bètaversie";
"Enter License"="Voer licentie in";
"Enter your product key(s)"="Voer uw productcode(s) in";
"Error writing response to device"="Fout bij het schrijven van een reactie op het apparaat";
"Evaluation Version"="Evaluatieversie";
"Executable '%1' requires Qt %2, found Qt %3."="Het uitvoerbare bestand '%1' vereist Qt %2, Qt %3 gevonden.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Executive (7.5 x 10 inch, 191 x 254 mm)";
"Expiring"="Verlopen";
"Export Request File..."="Verzoekbestand exporteren...";
"False"="Onwaar";
"File"="Bestand";
"File name:"="Bestandsnaam:";
"Files of type:"="Bestandstypen:";
"Find License"="Licentie zoeken";
"Folio (210 x 330 mm)"="Folio (210 x 330 mm)";
"For more information about product keys, visit: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>."="Bezoek voor meer informatie over productcodes <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>.";
"Form"="Vorm";
"From page:"="Vanaf pagina:";
"Go Back"="Terugkeren";
"Grayscale"="Grijstinten";
"HTTP request failed"="HTTP-verzoek mislukt";
"HTTPS connection requested but SSL support not compiled in"="Er is om een HTTPS-verbinding gevraagd, maar er is geen ondersteuning voor SSL in gecompileerd";
"Height:"="Hoogte:";
"Help"="Help";
"Hide %1"="%1 verbergen";
"Hide Others"="Anderen verbergen";
"Host %1 found"="Host %1 gevonden";
"Host %1 not found"="Host %1 niet gevonden";
"Host found"="Host gevonden";
"Host requires authentication"="Host vereist verificatie";
"Hu&e:"="&Tinten:";
"If you don't have an Internet connection on this computer, you can save the request as a file and submit the request from another computer."="Als u op deze pc geen internetverbinding hebt, kunt u het verzoek opslaan als een bestand en het verzoek vanaf een andere pc verzenden.";
"If you have an Internet connection, you can submit the request automatically. If you don't have an Internet connection, you can submit the request manually."="Als u wel een internetverbinding hebt, kunt u het verzoek automatisch verzenden. Als u geen internetverbinding hebt, kunt het verzoek handmatig verzenden.";
"If you received a response file, press the button below to import the file here."="Als u een antwoordbestand hebt ontvangen, drukt u op de onderstaande knop om het bestand hier te importeren.";
"Ignore"="Negeren";
"Import Response File..."="Antwoordbestand importeren...";
"Inches (in)"="Inches (in)";
"Incompatible Qt Library Error"="Incompatibele Qt bibliotheekfout";
"Incomplete request(s) detected. Do you want to complete your request(s) now?"="Er zijn een of meer onvoltooide verzoeken waargenomen. Wilt u een of meerdere verzoeken nu voltooien?";
"Invalid HTTP chunked body"="Ongeldige chunked-tekst voor HTTP";
"Invalid HTTP response header"="Ongeldige HTTP-reactiekop";
"Landscape"="Landschap";
"Ledger (432 x 279 mm)"="Register (432 x 279 mm)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Legal (8.5 x 14 inch, 216 x 356 mm)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Briefformaat (8.5 x 11 inch, 216 x 279 mm)";
"License Expired"="Licentie velopen";
"License Expiring"="Licentie bijna verlopen";
"License Status"="Licentiestatus";
"License for this software is about to expire."="De licentie voor deze software is bijna verlopen.";
"Licensing period for this software has expired."="De licentie voor deze software is verlopen.";
"List View"="Lijstweergave";
"Location:"="Locatie:";
"Long side"="Lange zijde";
"Look in:"="Zoeken in:";
"Lost Product Key"="Productcode kwijtgeraakt";
"Manage Selected Product Key..."="Beheer geselecteerde productsleutel...";
"Margins"="Marges";
"Millimeters (mm)"="Millimeters (mm)";
"My Computer"="Deze computer";
"N&o to All"="N&ee op alles";
"No server set to connect to"="Er is geen server ingesteld waarmee de verbinding moet worden gemaakt";
"No space left on device"="Geen ruimte over op het apparaat";
"No such file or directory"="Bestand of map bestaat niet";
"None"="Geen";
"Note: You can cancel all requests at once, but you can complete only one request at a time. If you have more than one incomplete request, you'll return to this screen later."="Merk op: u kunt alle aanvragen tegelijkertijd annuleren maar u kunt slechts één aanvraag tegelijkertijd voltooien. Als u meer dan één onvoltooide aanvraag hebt, keert u later naar dit scherm terug.";
"Number of copies:"="Aantal exemplaren:";
"OK"="OK ";
"OR"="OF";
"Obtain a product key"="Een productcode verkrijgen";
"Open"="Openen";
"Open "="Openen ";
"Options"="Opties";
"Orientation"="Afdrukstand";
"Orientation:"="Afdrukstand:";
"Output &file:"="&Uitvoerbestand:";
"Output Settings"="Uitvoer-instellingen";
"P&roperties"="&Eigenschappen";
"PKValidator"="PKValidator";
"PRODUCT_NAME_1"="PRODUCT_NAME_1";
"Page size:"="Paginaformaat:";
"Pages from"="Pagina's van";
"Paper"="Papier";
"Paper format"="Papierformaat";
"Paper source:"="Papierinvoer:";
"Parent Directory"="Bovenliggende map";
"Paste"="Plakken";
"Permission denied"="Toestemming geweigerd";
"Please call one of the following numbers:\n\n1.866.518.6791 (toll-free Canada/US)\n+1.403.228.5940 (other countries)\n05:00-18:00 MST Monday–Friday\nFax: +1.403.806.1256"="Bel een van de volgende nummers:\n\n1.866.518.6791 (Canada/VS gratis)\n+1.403.228.5940 (andere landen)\n05:00-18:00 MST maandag-vrijdag\nFax: +1.403.806.1256";
"Points (pt)"="Punten (pt)";
"Portrait"="Staand";
"PostScript Files (*.ps);;All Files (*)"="PostScript-bestanden (*.ps);;Alle bestanden (*)";
"Preferences..."="Voorkeuren...";
"Press the button below to paste the response you received from the SMART website."="Druk op de onderstaande knop om het antwoord te plakken dat u van de SMART-website hebt ontvangen.";
"Preview"="Voorbeeld";
"Print all"="Alles afdrukken";
"Print destination"="Afdrukbestemming";
"Print first page first"="Eerst de eerste pagina afdrukken";
"Print in color if available"="In kleur afdrukken als dit beschikbaar is";
"Print in grayscale"="In grijswaarden afdrukken";
"Print last page first"="Eerst de laatste pagina afdrukken";
"Print range"="Afdrukbereik";
"Print selection"="Afdrukselectie";
"Print to File (PDF)"="Afdrukken naar bestand (PDF)";
"Print to File (Postscript)"="Afdrukken naar bestand (Postscript)";
"Print to file:"="Afdrukken naar bestand:";
"Print to printer:"="Afdrukken op printer:";
"Printer"="Printer";
"Printer settings"="Printerinstellingen";
"Product"="Product";
"Product Key"="Productcode";
"Proxy authentication required"="Verificatie op de proxy is vereist";
"Proxy requires authentication"="Verificatie op de proxy is vereist";
"Purchase License"="Licentie kopen";
"Purchase SMART software licenses at: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>"="Koop SMART-softwarelicenties op <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>";
"Purchase Software"="Software aanschaffen";
"QT_LAYOUT_DIRECTION"="QT_INDELING_RICHTING";
"Quit"="Afsluiten";
"Quit %1"="%1 afsluiten";
"Reject"="Weigeren";
"Remove"="Verwijderen";
"Repair the product key to enable it again on this computer."="Repareer de productsleutel, zodat het nogmaals op deze pc gebruikt kan worden.";
"Request aborted"="De aanvraag is afgebroken";
"Reset"="Opnieuw";
"Restore Defaults"="Standaardwaarden herstellen";
"Retrieve your lost product key or obtain a new one."="Vind uw verloren productcode of vraag een nieuwe aan.";
"Retry"="Opnieuw";
"Return the product key so a different computer can use it."="Productsleutel retourneren zodat een andere pc het kan gebruiken.";
"Reverse"="Omkeren";
"Reverse landscape"="Omgekeerd liggend";
"Reverse portrait"="Omgekeerd staand";
"SMART Software Activation"="SMART-softwareactivering";
"SSL handshake failed"="SSL-handshake mislukt";
"Save"="Opslaan";
"Save All"="Alles opslaan";
"Save As"="Opslaan als";
"Select All"="Alles selecteren";
"Select a Directory"="Selecteer een map";
"Select color"="Kleur selecteren";
"Select how you want to submit your request manually:"="Selecteer op welke wijze u het verzoek handmatig wilt verzenden:";
"Select one of the following options for the selected product key:"="Selecteer een van de volgende opties voor de geselecteerde productsleutel:";
"Selection"="Selectie";
"Server closed connection unexpectedly"="Server heeft onverwachts de verbinding afgesloten";
"Services"="Services";
"Short side"="Korte zijde";
"Show &hidden files"="Toon &verborgen bestanden";
"Show All"="Alles weergeven";
"Sort"="Sorteren";
"Sort by &Date"="Op &datum sorteren";
"Sort by &Name"="Op &naam sorteren";
"Sort by &Size"="Op &grootte sorteren";
"Start that process here."="Start dat proces hier.";
"Status"="Status";
"Submit request automatically (recommended)"="Verzoek automatisch verzenden (aanbevolen)";
"Submit request manually"="Verzoek handmatig verzenden";
"Submit your request by uploading the request file to the SMART website."="Verzoek verzenden door het verzoekbestand te uploaden naar de SMART-website.";
"Submitting request automatically..."="Verzoek wordt automatisch verzonden...";
"Symbolic Link"="Symbolische koppeling";
"Tabloid (279 x 432 mm)"="Tabloid (279 x 432 mm)";
"TextLabel"="TextLabel";
"Thank you for evaluating %1 software from SMART Technologies."="Bedankt voor het gebruik van de evaluatieversie van de %1-software van SMART Technologies.";
"Thank you for using %1 software from SMART Technologies."="Bedankt voor het gebruik van de versie %1van SMART Technologies.";
"The evaluation period for this software has ended."="De evaluatieperiode voor deze software is afgelopen.";
"The file imported successfully. Click Next to process the response file."="Het bestand is geïmporteerd. Klik op Volgende om het antwoordbestand te verwerken.";
"The license for this software has expired."="De licentie voor deze software is verlopen.";
"This software is for evaluation purposes only and will stop working at the end of the evaluation period."="Deze software is uitsluitend bestemd voor evaluatiedoeleinden en zal aan het einde van de evaluatieperiode niet meer werken.";
"To activate %1 software press Activate Product."="Druk op Product activeren om de %1-software te activeren.";
"To add a license for %1, press Enter License."="Druk op Licentie invoeren om een licentie voor %1 toe te voegen.";
"To continue using %1 software, please purchase a license, and then activate the software."="Als u de %1-software wilt blijven gebruiken, koopt u een licentie en activeert u de software vervolgens.";
"To extend please start SMART Sync or SMART Response and establish connection with a CMPC."="Voor uitbreiding moet u SMART Sync of SMART Response starten en een verbinding tot stand brengen met CMPC.";
"To find the product key, use the SMART Software Portal or contact your reseller."="Gebruik het SMART-softwareportaal of neem contact op met uw reseller om de productcode te vinden.";
"To page:"="Tot pagina:";
"To purchase %1 software, contact SMART Technologies."="Neem contact op met SMART Technologies als u %1 wilt kopen.";
"To purchase a license or contact SMART Technologies, press Purchase License."="Druk op Licentie kopen om een licentie te kopen of om contact op te nemen met SMART Technologies.";
"To submit the request using your Internet browser, press the button below. Pressing this button copies the request message and opens your Internet browser to a page on the SMART website where you can paste the message."="U kunt het verzoek verzenden via een internetbrowser door op de onderstaande knop te drukken. Als u op de onderstaande knop drukt, wordt het verzoekbericht gekopieerd en een internetbrowser geopend op een pagina van de SMART-website waar u het bericht kunt plakken.";
"Too many open files"="Te veel geopende bestanden";
"True"="Waar";
"Type:"="Type:";
"US Common #10 Envelope (105 x 241 mm)"="Envelop #10 (105 x 241 mm)";
"Unable to submit your request. Try again later or try a manual request now."="Kan uw verzoek niet verzenden. Probeer het later nogmaals of probeer het verzoek nu handmatig te verzenden.";
"Unknown"="Onbekend";
"Unknown Location"="Onbekende locatie";
"Unknown authentication method"="Onbekende verificatiemethode";
"Unknown error"="Onbekende fout";
"Unknown protocol specified"="Onbekend protocol opgegeven";
"Unlicensed software will stop working at the end of evaluation period."="Niet-gelicentieerde software zal aan het einde van de evaluatieperiode stoppen met werken.";
"Web:"="Internet:";
"Welcome to %1 software from SMART Technologies."="Welkom bij de %1-software van SMART Technologies.";
"What is a product key?"="Wat is een productcode?";
"What's This?"="Wat is dit?";
"When you receive a response file, copy it back to this computer, and then click Next."="Als u een antwoordbestand hebt ontvangen, kopieert u deze naar deze pc, en daarna klikt u op Volgende.";
"Width:"="Breedte:";
"Wrong content length"="Verkeerde inhoudlengte";
"Yes to &All"="Ja op &alles";
"\n\n\n\n\n\n<p>Welcome to %1 software from SMART Technologies.</p><p>This beta software is for evaluation purposes only and will stop working at the end of the evaluation period. You can send feedback to <a href=\"mailto:BetaProgram@smarttech.com\">BetaProgram@smarttech.com</a></p>"="\n\n\n\n\n\n<p>Welkom bij %1 van SMART Technologies.</p><p>Deze bètasoftware is uitsluitend voor evaluatiedoeleinden en zal aan het einde van de evaluatieperiode ophouden te werken. U kunt feedback sturen naar <a href=\"mailto:BetaProgram@smarttech.com\">BetaProgram@smarttech.com</a></p>";
"accept"="akkoord";
"bottom margin"="marge onderkant";
"left margin"="marge linkerkant";
"locally connected"="lokale verbinding";
"right margin"="marge rechterkant";
"to"="naar";
"top margin"="marge bovenkant";
"unknown"="onbekend";
